tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "yulrizka/tap"
brew "autoconf"
brew "cask"
brew "erlang"
brew "elixir"
brew "gcc"
brew "gh"
brew "git", link: false
brew "kerl"
brew "llvm"
brew "python@3.9"
brew "tree"
cask "adobe-acrobat-reader"
cask "authy"
cask "discord"
cask "expressvpn"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "rocket"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vlc"
